Repository: gdesmott/politube
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: À propos
nl: Over deze website

source: <a href="%(home_url)s">Politu.be</a> est un projet citoyen libre, gratuit et <a href="https://github.com/gdesmott/politube">ouvert</a> se voulant neutre politiquement. Il a pour but de rendre les débats parlementaires le plus transparent possible afin de donner aux électeurs une vision claire du travail de leurs élus.
nl: <a href="%(home_url)s">Politu.be</a> is een vrij, neutraal en <a href="https://github.com/gdesmott/politube">open</a> burgerinitiatief. Het heeft als doel de parlementaire debatten transparent te maken door de kiezers een duidelijk zicht te bieden op het werk van hun verkozenen.

source: Nous vous invitons à consulter également le site <a href="http://www.noselus.be/">Noselus.be</a> proposant des services similaires pour le parlement fédéral et wallon.
nl: We nodigen u uit om <a href="http://www.nosules.be/">Nosules.be</a>te bezoeken, dat gelijkaardige diensten aanbiedt over het Federaal en Waals parlement.

source: N'hésitez pas à <a href="https://github.com/gdesmott/politube/issues/new">rapporter</a> tout problème ou idée d'amélioration, toutes les critiques et suggestions sont les bienvenues.
nl: Aarzel niet om problemen of ideeen te <a href="https://github.com/gdesmott/politube/issues/new">melden</a>, wij verwelkomen kritiek en suggesties.

source: <a href="%(home_url)s">Politu.be</a> utilise le projet <a href="http://dierentheater.be/">Dieren Theater</a> pour une grande partie de ses données.
nl: "<a href="%(home_url)s">Politu.be</a> gebruikt het <a href="http://dierentheater.be/">Dieren Theather</a> project als bron voor een groot gedeeltevan zijn gegevens.

source: Plénières
nl: Plenaire Zittingen

source: Députés
nl: Afgevaardigden

source: Suivre @politu_be
nl: Volg @politu_be

source: Ce site a pour but de rendre facilement consultables les <a href="%(plenary_list_url)s">vidéos des séances plénières</a> de la <a href="http://www.lachambre.be">Chambre des représentants de Belgique</a>. Il permet également de consulter <a href="%(deputy_list_url)s">la liste des députés</a> siégeant à la Chambre et d'accéder rapidement à leurs différentes interventions en séances plénières.
nl: Deze site wil de <a href="%(plenary_list_url)s">videos van de plenaire zittingen</a> van de <a href="http://www.dekamer.be">Kamer van Volksvertegenwoordigers van Belgie</a> gemakkelijk consulteer maken.U kan de <a href="%(deputy_list_url)s">lijst van vertegenwoordigers</a> zittend in de Kamer gebruiken om snel hun verschillende interventies gedurende de plenaire zittingen raad te plegen

source: Certaines vidéos ne sont malheureusement pas encore disponibles, veuillez nous en excuser. Elles devraient être ajoutées sous peu. En attendant, vous pouvez consulter <a href="%(videos_list_url)s">le listing des vidéos</a> pour vérifier la disponibilité des différentes vidéos.
nl: Enkele videos zijn jammer genoeg nog niet beschikbaar, waarvoor onze excuses. Terwijl wij bezig zijn deze videos op de site te plaatsen,kan u de <a href="%(videos_list_url)s">lijst van beschikbare videos</a> raadplegen

source: Dernière séance plénière
nl: Laatste plenaire zitting

source: Visionner cette séance
nl: Zitting weergeven

source: Une parlementaire
nl: Een parlementslid

source: Un parlementaire
nl: Een parlementslid

source: Consulter ses interventions en plénière
nl: Bekijk interventies in deze zitting

source: Interventions en séance plénière
nl: Interventies in de plenaire zitting

source: Séances plénières
nl: Plenaire zittingen

source: Voir sur lachambre.be
nl: Bekijk op dekamer.be

source: Télécharger la vidéo au format WMV
nl: Download de video in WMV formaat

source: Télécharger la vidéo au format MP4
nl: Download deze video in MP4 formaat
